spoonfulofdust = (
    'тз ч1 бот на aiogram, который:записывает новых пользова'
    'телей в базу данных (максимум полезной информации) и об'
    'новляет её для уже существующих отвечает ~5 заранее заг'
    'отовленными сообщениями на любое сообщение пользователя'
    ' записывает каждое отправленное ему сообщение (максимум'
    ' полезной информации)(бонус)может отправить csv выгрузк'
    'у пользователя с их сообщениями админу, по команде (нео'
    'бходимый пользователь определяется или по тг айди, или '
    'юзернейму)'
)
